// Title

"Install ActiCast" = "Install ActiCast";

// Step

"Introduction" = "Introduction";

"Read Me" = "Read Me";

"License" = "License";

"Destination Select" = "Destination Select";

"Installation Type" = "Installation Type";

"Installation" = "Installation";

"Installer Plugin" = "Installer Plugin";

"Summary" = "Summary";

// Buttons

"Print..." = "Print…";

"Save..." = "Save…";

"Go Back" = "Go Back";

"Continue" = "Continue";

"Close" = "Close";

"Log Out" = "Log Out";

"Restart" = "Restart";

"Shut Down" = "Shut Down";

// Introduction

"Welcome to the ActivCast Installer" = "Welcome to the ActivCast Installer";

"You will be guided through the steps necessary to install this software." = "You will be guided through the steps necessary to install this software.";

// Read Me

"Important Information" = "Important Information";

// License

"Software License Agreement" = "Software Licence Agreement";

"English" = "English";

// Installation Type

"Package Name" = "Package Name";

"Package Action" = "Action";

"Package Size" = "Size";

"Space Required:" = "Space Required:";

"Remaining:" = "Remaining:";

"Standard Install" = "Standard Install";

"StandardTitle" = "Standard Install on “%@”";

"Customize" = "Customise";

// Summary

"The installation was completed successfully" = "The installation was completed successfully";

"Successful installation" = "Successful installation";

"ActivCast uses sound driver from “MATT INGALLS”. During installation, your system might block it from loading. To enable it, open Security & Privacy System Preferences and click "Allow" to grant permission." = "ActivCast uses sound driver from “MATT INGALLS”. During installation, your system might block it from loading. To enable it, open Security & Privacy System Preferences and click "Allow" to grant permission.";
